Repository: rakuishi/quicka-ios
Catalog: Quicka/Localizable.xcstrings
Source language: en
Languages: ja

source: %.1lf MB Used
ja: 使用中：%.1lf MB

source: %@ is not exist on your device
ja: %@ はインストールされていません

source: Browser
ja: ブラウザ

source: Cancel
ja: キャンセル

source: Clear
ja: 消去

source: Clear After Search
ja: 検索後に語句を消去する

source: Clear All Recents
ja: すべての履歴を消去

source: Clear Cache
ja: キャッシュを削除する

source: Copy
ja: コピー

source: Create Icon
ja: アイコンを作成

source: Default Browser App
ja: デフォルトのブラウザApp

source: Developed by
ja: 開発

source: Download
ja: ダウンロード

source: Download from the App Store?
ja: ダウンロードしますか？

source: Edit
ja: 編集

source: Edit Action
ja: 編集

source: Feedback
ja: フィードバックを送る

source: Mail
ja: メールで送信する

source: New Action
ja: 新規項目を追加

source: No results
ja: 検索結果なし

source: Preview
ja: プレビュー

source: Privacy Policy
ja: プライバシーポリシー

source: Quicka Browser
ja: 内蔵ブラウザ

source: Recents
ja: 履歴

source: Search
ja: 検索

source: Search Engine
ja: 検索エンジン

source: Select Color
ja: 色を選択

source: Select From Library
ja: ライブラリから選択する

source: Select From Photos App
ja: 写真アプリから選択

source: Select From Quicka's Library
ja: ライブラリから選択

source: Select Icon
ja: アイコンを選択

source: Select Image
ja: 画像を選択する

source: Settings
ja: 設定

source: Support
ja: サポート

source: Use Suggest
ja: サジェスト機能を利用する

source: Use this Icon
ja: このアイコンを使用する

source: Version
ja: バージョン

source: View Source
ja: ソースを表示
